{
  "ret": true,
  "data": {
    "recommendList": [{
      "id": "0001",
      "imgUrl": "http://img95.699pic.com/photo/50078/5092.jpg_wh860.jpg",
      "title": "故宫",
      "desc": "东方宫殿建筑代表，世界宫殿建筑典范",
      "content": "<div><p>北京故宫是中国明清两代的皇家宫殿，旧称为紫禁城，位于北京中轴线的中心，是中国古代宫廷建筑之精华。北京故宫以三大殿为中心，占地面积72万平方米，建筑面积约15万平方米，有大小宫殿七十多座，房屋九千余间。是世界上现存规模最大、保存最为完整的木质结构古建筑之一。</p><p>北京故宫于明成祖永乐四年（1406年）开始建设，以南京故宫为蓝本营建，到永乐十八年（1420年）建成。它是一座长方形城池，南北长961米，东西宽753米，四面围有高10米的城墙，城外有宽52米的护城河。紫禁城内的建筑分为外朝和内廷两部分。外朝的中心为太和殿、中和殿、保和殿，统称三大殿，是国家举行大典礼的地方。内廷的中心是乾清宫、交泰殿、坤宁宫，统称后三宫，是皇帝和皇后居住的正宫。</p><p>北京故宫被誉为世界五大宫之首（北京故宫、法国凡尔赛宫、英国白金汉宫、美国白宫、俄罗斯克里姆林宫），是国家AAAAA级旅游景区，1961年被列为第一批全国重点文物保护单位，1987年被列为世界文化遗产。</p><p>2012年1月至2018年6月，故宫累计接待观众达到1亿人次。2019年起，故宫将试行分时段售票。2018年9月3日，故宫养心殿正式进入古建筑研究性保护修缮工作的实施阶段。</p></div>"
    }, {
      "id": "0002",
      "imgUrl": "http://img1.qunarzz.com/sight/p0/1602/14/146afb9941a613cd90.water.jpg_990x390_5a135aa0.jpg",
      "title": "南山滑雪场",
      "desc": "北京专业级滑雪圣地",
      "content": "<div><p>北京南山滑雪度假村位于首都近郊东北方向密云区，距城区正南方约3公里，距北京市望和桥62公里。是北京近郊唯一可以30分钟到达的大中型滑雪场。该滑雪场占地面积4000余亩，是北京及华北地区唯一集滑雪、滑道、攀冰等动感休闲运动项目为一体的冬季度假村。</p><p>在冬季，该滑雪场是目前北京周边地区规模最大、设施最先进、雪道种类最齐全的滑雪度假区。该滑雪场已建成高、中、初级雪道10条, 还拥有中国第一条国际标准的半管式（U型）单板雪道、大型单板自由式跳台和彩虹杠等设施，同时还开辟了国内唯一的“猫跳”（Mogul）高级道和儿童雪地摩托专用道，以及国内第一座六人制雪地足球场。该雪场引进和装备了奥地利高科技降雪系统，2台德国的雪道平整车，安装有四人座、双人座架空滑雪缆车各1条，大小地面拖牵缆车9条；戏雪娱雪方面，引进建设了德国威岗旱地雪橇（滑道1318米）、加拿大雪上飞碟、韩国爬犁和美式索道雪山滑翔翼及儿童滑翔伞。</p><p>度假区内设立了团队、散客大型雪具出租厅各一座，占地6，000平米，可供租用的进口雪具达到5，000套；同时还有中国第一家专设独立会所的滑雪俱乐部——南山滑雪俱乐部，拥有世界首创的Ski out-in会所设计，滑出滑进的屋顶雪道由二楼会所直达雪场，并配专用拖牵轻松返回会所，落地玻璃咖啡廊可眺望雪山，俱乐部为VIP会员提供了冬日独特的休闲体验。</p></div>"
    }, {
      "id": "0003",
      "imgUrl": "http://5b0988e595225.cdn.sohucs.com/images/20170918/9730fd10354d46eabb14589b6724a9f8.jpeg",
      "title": "天安门广场",
      "desc": "我爱北京天安门，天安门上太阳升",
      "content": "<div><p>天安门广场，位于北京市中心，地处北京市东城区东长安街，北起天安门，南至正阳门，东起中国国家博物馆，西至人民大会堂，南北长880米，东西宽500米，面积达44万平方米，可容纳100万人举行盛大集会，是世界上最大的城市广场。</p><p>广场地面全部由经过特殊工艺技术处理的浅色花岗岩条石铺成，中央矗立着人民英雄纪念碑和庄严肃穆的毛主席纪念堂，天安门两边是劳动人民文化宫和中山公园，与天安门浑然一体，共同构成天安门广场。1986年，天安门广场被评为“北京十六景”之一，景观名“天安丽日”。</p><p>天安门广场记载了中国人民不屈不挠的革命精神和大无畏的英雄气概，五四运动、一二·九运动、五·二〇运动都在这里为中国现代革命史留下了浓重的色彩，同时还是无数重大政治、历史事件的发生地，是中国从衰落到崛起的历史见证。</p></div>"
    }, {
      "id": "0004",
      "imgUrl": "https://ss0.bdstatic.com/70cFvHSh_Q1YnxGkpoWK1HF6hhy/it/u=227457509,2791322569&fm=26&gp=0.jpg",
      "title": "水立方",
      "desc": "中国的荣耀，阳光下的晶莹水滴",
      "content": "<div><p>国家游泳中心又称“水立方”(Water Cube)位于北京奥林匹克公园内，是北京为2008年夏季奥运会修建的主游泳馆，也是2008年北京奥运会标志性建筑物之一。</p><p>它的设计方案，是经全球设计竞赛产生的“水的立方”([H2O]3)方案。其与国家体育场(俗称鸟巢)分列于北京城市中轴线北端的两侧，共同形成相对完整的北京历史文化名城形象。</p><p>国家游泳中心规划建设用地62950平方米，总建筑面积65000-80000平方米，其中地下部分的建筑面积不少于15000平方米,长宽高分别为 177m ×177m ×30m。</p><p>2008年奥运会期间，国家游泳中心承担游泳、跳水、花样游泳、水球等比赛，可容纳观众坐席17000座，其中永久观众坐席为6000座，奥运会期间增设临时性座位11000个(赛后将拆除)。赛后成为具有国际先进水平的、集游泳、运动、健身、休闲于一体的中心。</p></div>"
    }, {
      "id": "0005",
      "imgUrl": "https://ss3.bdstatic.com/70cFv8Sh_Q1YnxGkpoWK1HF6hhy/it/u=3044032242,3769354243&fm=26&gp=0.jpg",
      "title": "温都水城养生馆",
      "desc": "各种亚热带植物掩映其间",
      "content": "<div><p>北京温都水城引以生命之源“水”为主题，集高档商务会议、温泉健康养生、水上嘉年华于一体的生态型主题休闲水城。温都水城最主要的特色就是水：以水文化 为特征，以温泉水的各种功能展示为载体，以水与人类最亲和及最具活力的一面来引入设计理念，集东、西文化建筑及休闲理念 的精华，是中国特色及世界潮流完美 结合的产物。温都水城的水无处不在：水城国际酒店、水上报告厅、7公里环城水系、魅力水之贡多拉、水上嘉年华、温泉水之养生会馆、温泉水中健身、温泉水之药膳、蕴含水之精华的各式水城餐等等，让你感受前所未有的72项水之精华。</p><p>温都水城位于北京正北中轴线以北的20公里处，其地理位置优越，交通环境便利，它北面依伴北京的母亲河——温榆河的源头，南临北京最大的两个居住社区天通苑和回龙观社区仅两公里，这里亲山近水、景自天成，蜿蜒七公里长的水系四通八达环绕万亩大社区。宏福·温都水城人杰地灵蕴含着深厚的历史文化和资源，经 专家证实，这里正是290年前兼具康熙行宫、亲王府、城墙和护城河的郑家庄皇城。温都水城还有丰富的地热资源，已开发的六眼温泉井，深度达三千余米， 出水温度高达79℃，各种矿物质含量丰富，日出水量均达到近万方以上。</p></div>"
    }]
  }
}